{
  "id": 2047552,
  "codigo_real": "112.5.1",
  "disciplina_real": "Língua Portuguesa",
  "assunto_real": "Análise sintática",
  "bancas_nome": "FAFIPA Fundação de Apoio",
  "bancas_sigla": "FAFIPA",
  "orgaos_nome": "Prefeitura de Brasilândia",
  "cargos_descricao": "Advogado",
  "ano": 2021,
  "nivel": "Superior",
  "tipo": "multipla escolha",
  "enunciado": "<p style=\"text-align: justify;\">De acordo com o texto, leia atentamente a sentença: \"Consagradora, a passagem pela Sorbonne duraria 20 anos\", assinale a alternativa que melhor explica a relação entre a palavra \"Consagradora\" e as demais palavras da sentença.</p>",
  "grupoQuestao_enunciado": "<p><em>O texto seguinte servirá de base para responder às questões de 01 a 04. </em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Celso Furtado: 100 anos do paraibano que mudou a economia</p><p style=\"text-align: justify;\">(adaptado) </p><p style=\"text-align: justify;\"><em> O renovado debate sobre o papel do Estado na economia, suscitado pelo contexto da pandemia de covid-19, traz ideias do autor de volta para o centro da discussão, no ano de seu centenário.</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Quando tinha apenas 17 anos, na Paraíba, Celso Furtado anotou em seu diário: \"Hoje eu decidi que vou escrever um livro sobre a história da civilização brasileira.\" O que poderia ser um devaneio juvenil se materializou duas décadas depois, quando o pensador publicou, em 1958, Formação econômica do Brasil, maior obra de referência do pensamento econômico brasileiro.</p><p style=\"text-align: justify;\">O clássico trouxe um até então inédito entrelaçamento entre história e economia. Furtado analisa os vários ciclos econômicos, do açúcar ao início da indústria, para identificar o cerne do subdesenvolvimento brasileiro. Estava ali a ideia que aprofundaria em quase 30 livros dali em diante: o subdesenvolvimento não era etapa natural de um processo, mas uma realidade perene, derivada da inserção do Brasil e países semelhantes, exportadores de insumos, na economia mundial - a dinâmica \"centro-periferia\".</p><p style=\"text-align: justify;\">Neste domingo (26/07), é celebrado o centenário de nascimento do economista. Se o calendário de eventos e comemorações, que incluía seminários e quatro novos livros sobre Furtado, foi afetado pela pandemia, a conjuntura trouxe suas ideias de volta para o centro do debate. Durante a crise atual, a atuação do Estado como indutor e planejador da atividade econômica voltou de vez à carga.</p><p style=\"text-align: justify;\">Nos Estados Unidos e na Europa, governos lançaram mão de pacotes emergenciais orçados em trilhões de dólares. Mesmo entre economistas liberais, a intervenção estatal foi amplamente defendida nesses países.</p><p style=\"text-align: justify;\">\"Mas antes mesmo da pandemia, há três ou quatro anos, já discutíamos um retorno do papel do Estado na França e na Europa, pelo que tem sido chamado de 'políticas orçamentárias'. Além disso, ficou claro para muitos economistas que as políticas monetárias não são tão eficazes sozinhas\", comenta o economista francês Pierre Salama, que foi aluno, assistente e, depois, colega de Furtado em seu tempo como professor na Universidade Paris-Sorbonne.</p><p style=\"text-align: justify;\">\"Esse retorno do Estado não significa reestatização, não é disso que se trata. É uma intervenção ativa, com políticas industriais inteligentes. (...)\", completa Salama.</p><p style=\"text-align: justify;\">No Brasil, frente à pandemia, governo e Congresso criaram um orçamento especial de guerra para suspender mão do teto de gastos temporariamente e financiar o auxílio emergencial e a complementação salarial, além de mais linhas de crédito via bancos públicos. Segundo o IBGE, em junho os benefícios ao cidadão alcançaram direta ou indiretamente 104 milhões de brasileiros, quase a metade da população.</p><p style=\"text-align: justify;\">No Brasil, frente à pandemia, governo e Congresso criaram um orçamento especial de guerra para suspender mão do teto de gastos temporariamente e financiar o auxílio emergencial e a complementação salarial, além de mais linhas de crédito via bancos públicos. Segundo o IBGE, em junho os benefícios ao cidadão alcançaram direta ou indiretamente 104 milhões de brasileiros, quase a metade da população.</p><p style=\"text-align: justify;\">O presidente Jair Bolsonaro tem sugestões de toda parte na mesa, mas convive com o contrapeso de uma equipe econômica criada para resistir ao aumento do gasto público.</p><p style=\"text-align: justify;\">Poucos estariam aptos como Celso Furtado, vivo fosse, a opinar na atual encruzilhada. O economista atuou, no início dos anos 1950, na criação e aplicação das técnicas de planejamento econômico da Comissão Econômica para a América Latina e o Caribe (Cepal), das Nações Unidas.</p><p style=\"text-align: justify;\">Em seguida, frequentou, como diretor do BNDES e depois ministro de Estado, o dia a dia de quatro governos: Juscelino Kubitschek, Jânio Quadros, João Goulart e José Sarney. Exilado entre os tempos de serviço prestados para os dois últimos presidentes listados, esteve por 20 anos à frente das cátedras de Economia do Desenvolvimento e Economia Latino-Americana da Universidade Paris-Sorbonne, na França.</p><p style=\"text-align: justify;\"> A despeito do currículo, não surpreenderia se Furtado fosse rechaçado hoje em dia por razões políticas. Foi o que aconteceu em 1964, quando seu nome constava na primeira lista de indesejados pela ditadura militar, e Furtado teve de deixar o país. No dia seguinte à sua cassação política, recebeu convites para lecionar em três prestigiadas universidades dos Estados Unidos: Harvard, Columbia e Yale, para onde acabou indo. Um ano depois, o presidente francês de direita, Charles de Gaulle, autorizou sua contratação para a maior universidade de seu país.</p><p style=\"text-align: justify;\">Pierre Salama, que testemunhou enquanto estudante a chegada de Furtado à França, conta que as ideias do brasileiro revolucionaram a compreensão de desenvolvimento econômico na França. Até então, os franceses que estudavam o tema focavam as ex-colônias africanas, razão pela qual eram oficialmente chamados de \"professores de colônias\". Não consideravam, por exemplo, a possibilidade de economias industrializadas conviverem de forma perene com o subdesenvolvimento, como é o caso do Brasil e de outras economias latino-americanas.</p><p style=\"text-align: justify;\">\"Por outro lado, para os que eram de esquerda a única razão do subdesenvolvimento era o saque dos países do Terceiro Mundo. Não havia uma abordagem científica. E então chega Furtado e nos explica. Foi estrondoso, e ele fez muito sucesso\", já havia dito Salama à revista Cadernos do Desenvolvimento anos atrás.</p><p style=\"text-align: justify;\">Consagradora, a passagem pela Sorbonne duraria 20 anos. O período representou um doloroso hiato para o economista acostumado à dupla função de intelectual e estadista. \"Ele ficava com a cabeça no Brasil\", lembra a tradutora Rosa Freire d'Aguiar, viúva de Furtado. Era difícil estar exilado para quem, até pouco, formulava políticas prioritárias de governo.</p><p style=\"text-align: justify;\">Foi o caso da criação da Superintendência do Desenvolvimento do Nordeste (Sudene), em 1959. Elencado por JK no mesmo nível de prioridade que a construção de Brasília, o projeto tinha o objetivo de promover e coordenar o desenvolvimento da região. Além da industrialização, Furtado propunha o fim do modelo latifundiário monocultor, mais propenso a riscos climáticos, e um desenho econômico adaptável à seca - na contramão das \"políticas hidráulicas\" que ocupavam o debate.</p><p style=\"text-align: justify;\">A iniciativa despertou grande interesse internacional. Em 1961, Furtado foi a Washington como superintendente da Sudene para se encontrar com o então presidente dos EUA, John Kennedy, que decidiu apoiar um programa de cooperação com o órgão. Embora exista até hoje, a iniciativa foi relegada a segundo plano durante a ditadura militar e não recuperou o protagonismo conferido sob a gestão do economista.</p><p style=\"text-align: justify;\">\"Para ele, o conhecimento só servia se fosse para prestar serviço à comunidade\", comenta o economista Luiz Gonzaga Belluzzo, professor da Universidade Estadual de Campinas (Unicamp). \"Furtado olhava as formas como a economia se relacionava com a vida social, para pensar em que medida poderia beneficiar a vida das pessoas em sociedade. Sua vida sempre se confundiu com a história da sociedade brasileira\", diz.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">https://www.dw.com/pt-br/celso-furtado-100-anos-do-paraibano-que-mudou-a-econ omia/a-54322701 último acesso: 17 de fevereiro de 2021. </p><p style=\"text-align: justify;\"><br></p>",
  "alternativas": [
    {
      "corpo": "<p style=\"text-align: justify;\">A palavra \"Consagradora\" está concordando com \"Sorbonne\" e exerce a função de objeto direto.</p>",
      "corpo_clean": "A palavra \"Consagradora\" está concordando com \"Sorbonne\" e exerce a função de objeto direto.",
      "id": 7986670,
      "ordem": 1,
      "rotulo": "A    "
    },
    {
      "corpo": "<p style=\"text-align: justify;\"> A palavra \"Consagradora\" está sendo conjugada por \"Sorbonne\" e atua como sujeito da oração.</p>",
      "corpo_clean": " A palavra \"Consagradora\" está sendo conjugada por \"Sorbonne\" e atua como sujeito da oração.",
      "id": 7986671,
      "ordem": 2,
      "rotulo": "B    "
    },
    {
      "corpo": "<p style=\"text-align: justify;\">A palavra \"Consagradora\" é objeto direto do verbo \"duraria\" e adjunto adnominal de \"20 anos\" com \"passagem\" e atua como adjunto adnominal.</p>",
      "corpo_clean": "A palavra \"Consagradora\" é objeto direto do verbo \"duraria\" e adjunto adnominal de \"20 anos\" com \"passagem\" e atua como adjunto adnominal.",
      "id": 7986672,
      "ordem": 3,
      "rotulo": "C    "
    },
    {
      "corpo": "<p style=\"text-align: justify;\">A palavra \"Consagradora\" está concordando com \"passagem\" e exerce a função de adjunto adnominal. </p>",
      "corpo_clean": "A palavra \"Consagradora\" está concordando com \"passagem\" e exerce a função de adjunto adnominal. ",
      "id": 7986673,
      "ordem": 4,
      "rotulo": "D    "
    }
  ],
  "resposta_correta": "7986673",
  "dificuldade": "Fácil",
  "anulada": false,
  "desatualizada": false,
  "hasImage": false,
  "hasImageItens": false
}