{
  "id": 1762275,
  "codigo_real": "112.1.25.3",
  "disciplina_real": "Língua Portuguesa",
  "assunto_real": "Estilística literária",
  "bancas_nome": "Núcleo de Concursos e Promoção de Eventos",
  "bancas_sigla": "NUCEPE UESPI",
  "orgaos_nome": "Secretaria Municipal de Educação de Teresina",
  "cargos_descricao": "Professor de 2º Ciclo - Área: Língua Portuguesa",
  "ano": 2016,
  "nivel": "Superior",
  "tipo": "multipla escolha",
  "enunciado": "<p style=\"text-align: justify;\">Sabendo que a situação sociocomunicativa é determinante para a produção de texto e conduz sua organização num gênero ou noutro, é correto afirmar no texto lido que o poema<em> “A Máscara”</em></p>",
  "grupoQuestao_enunciado": "<p style=\"text-align: justify;\"><span class=\"ql-formula\" data-value=\"\\bullet\"><span contenteditable=\"false\"><span class=\"katex\"><span class=\"katex-html\" aria-hidden=\"true\"><span class=\"base\"><span class=\"strut\" style=\"height: 0.44445em; vertical-align: 0em;\"></span><span class=\"mord\">∙</span></span></span></span></span></span>  Leia o texto a seguir para responder às questões de 01 a 09.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: center;\"><strong>VIDA DE PROFESSOR</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify; text-indent: 6em;\">\t<strong>UMA VOZ QUE ENSINA</strong></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">1 “Retire essa máscara de ouro abrasador</p><p style=\"text-align: justify;\">2 Com olhos de esmeralda.”</p><p style=\"text-align: justify;\">3 “Oh não, meu querido, porque você se atreve</p><p style=\"text-align: justify;\">4 a descobrir se os corações são rebeldes e sábios,</p><p style=\"text-align: justify;\">5 E todavia não são frios.”</p><p style=\"text-align: justify;\">6 Nada encontraria senão o que há para encontrar,</p><p style=\"text-align: justify;\">7 Amor ou falsidade.”</p><p style=\"text-align: justify;\">8 “Foi a máscara que capturou o seu espírito,</p><p style=\"text-align: justify;\">9 E então fez o seu coração bater,</p><p style=\"text-align: justify;\">10 Não o que estava atrás dela.”</p><p style=\"text-align: justify;\">11 “Mas, a não ser que você seja minha inimiga,</p><p style=\"text-align: justify;\">12 Eu devo inquirir.”</p><p style=\"text-align: justify;\">13 “Oh, não, meu querido, deixe tudo como está;</p><p style=\"text-align: justify;\">14 O que importa senão que nada haja a não ser fogo</p><p style=\"text-align: justify;\">15 Dentro de você, dentro de mim?”</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">(W.B.Yeats, “A Máscara”)</p><p style=\"text-align: justify;\"><br></p><p style=\"text-indent: 2em; text-align: justify;\">\tNinguém simplesmente entra numa sala de aula e começa a ensinar sem alguma reflexão sobre como deve se apresentar, assim como ninguém se põe a escrever um poema, um ensaio ou um romance sem considerar a voz por trás das palavras, o seu tom e textura, e as tradições da escrita dentro de um gênero em particular. A voz é tudo na literatura, tocando no espírito do escritor, o ouvido do leitor; a procura pela autenticidade dessa voz é o trabalho do escritor de sua vida inteira. O que eu quero sugerir aqui é que professores, assim como escritores, também precisam inventar e cultivar uma voz, uma que sirva às suas necessidades pessoais tanto quanto à matéria com que está lidando, uma que pareça autêntica. Ela também deve levar em consideração a natureza dos estudantes a quem está sendo dirigida, seus antecedentes na matéria e sua disposição como uma classe, que nem sempre é fácil estimar. Toma um bom tempo, tanto quanto experimentação, para encontrar esta voz, seja ensinando seja escrevendo.</p><p style=\"text-indent: 2em; text-align: justify;\">\tEm sua maior parte, a invenção de uma <em>persona</em> de professor é um ato razoavelmente consciente. Professores que não estão conscientes de seu “eu-professsor” podem dar sorte; ou seja, podem adotar ou adaptar alguma coisa familiar — uma postura, uma voz — que realmente funcione na sala já de início. Sorte, totalmente aleatória, às vezes acontece. No entanto, a maioria dos professores bem-sucedidos que conheci eram profundamente conscientes de que o modo como se apresentavam envolve, ou envolveu em certo momento, o domínio de uma máscara.</p><p style=\"text-indent: 2em; text-align: justify;\">\tEssa apropriação de uma máscara, ou persona (palavra que vem do latim, implicando que uma voz é algo descoberto por “soar através” de uma máscara, como em per/sona), não é um processo fácil. Envolve artifícios, e a arte de ensinar não é menos complicada do que qualquer outra. Não é algo “natural”, isto é, “encontrada na natureza”. Um professor iniciante terá de experimentar um sem-número de máscaras antes de encontrar a que se adapte a ele, que pareça apropriada, que funcione para organizar e incorporar uma voz de quem ensina. Na maioria dos casos, um professor terá um armário abarrotado de máscaras para experimentar à procura de uma que lhe caia bem.</p><p style=\"text-indent: 2em; text-align: justify;\">\tDeve acabar com a noção tola de que uma máscara não é “autêntica”, de que há algo vergonhoso em “não ser você mesmo”. Autenticidade é, em última instância, uma construção, algo inventado — tem muito a ver com um determinado conjunto de roupas que parecerá autêntico, ou não, conforme o contexto. A noção do “verdadeiro” eu é romântica, e absolutamente falsa. Não existe tal coisa. Sempre admirei o poema de Pablo Neruda que começa dizendo: “Tenho muitos eus.” É verdade. Um biógrafo, como Virginia Woolf certa vez observou, tem sorte quando consegue estabelecer meia dúzia de eus numa biografia. Na verdade, há milhares de eus em cada ser humano. Eis que se misturam e alteram-se, sofrem mutações, vinculam-se, fragmentam-se, reúnem-se de novo uma infinidade de vezes por dia. Esta é a realidade da identidade de todos nós. Um professor iniciante deve enfrentar essa realidade desde o começo, descartando a ideia de que há um profundo e verdadeiro eu que tenha uma existência independente, que pode ser alcançado nas profundezas do coração, que pode ser exposto facilmente, sem medo, com confiança em suas características.</p><p style=\"text-indent: 2em; text-align: justify;\">\tHá sabedoria no poema citado como minha epígrafe, “A Máscara”, de Yeats, um poeta que refletiu profundamente sobre máscaras, desenvolvendo uma complexa doutrina que incluiu uma percepção da máscara como anti-eu. Ele considerou a identidade de uma pessoa como uma dialética que envolvia uma constante negociação entre o eu e o anti-eu. Em sua elegante embora de alguma maneira arcana formação, essa dialética assume a apropriação de vários eus antitéticos: um processo delicado no qual os eus (<em>personae</em>; máscaras) são testados, depois, descartados ou abarcados por outros eus. Estes eus existem ao longo de um <em>continuum </em>que inclui a visão da própria pessoa sobre seus eus e os dos outros. Não é justo, como Robert Browning certa vez sugeriu, que tenhamos “dois lados da alma, um para encarar o mundo” e outro para apresentar em particular ao bem-amado. Essa doutrina, pelo menos em Yeats, assume que a pessoa também encara o bem-amado com uma máscara, que não há nenhuma personificação de voz sem o uso de uma máscara, e que a voz que emerge pode tanto ser íntima ou pública, porém deve de alguma maneira “soar através” da figura da máscara. E estas máscaras são muitas.</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">(Jay Parini. A arte de ensinar. Brasil: Editora Civilização Brasileira, 2007. P. 79-82.)</p>",
  "alternativas": [
    {
      "corpo": "<p style=\"text-align: justify;\">mesmo apresentando alto poder preditivo e interpretativo das ações humanas, perdeu poder de classificação de gênero textual quando foi assimilado por outro.</p>",
      "corpo_clean": "mesmo apresentando alto poder preditivo e interpretativo das ações humanas, perdeu poder de classificação de gênero textual quando foi assimilado por outro.",
      "id": 6714225,
      "ordem": 1,
      "rotulo": "A    "
    },
    {
      "corpo": "<p style=\"text-align: justify;\">sua classificação de gênero poético não se alterou, visto que a função estética é fator determinante para a organização do texto nesse gênero.</p>",
      "corpo_clean": "sua classificação de gênero poético não se alterou, visto que a função estética é fator determinante para a organização do texto nesse gênero.",
      "id": 6714226,
      "ordem": 2,
      "rotulo": "B    "
    },
    {
      "corpo": "<p style=\"text-align: justify;\">permanece sua classificação de poema como gênero literário, pois os gêneros textuais se definem por aspectos formais, sejam eles estruturais ou linguísticos.</p>",
      "corpo_clean": "permanece sua classificação de poema como gênero literário, pois os gêneros textuais se definem por aspectos formais, sejam eles estruturais ou linguísticos.",
      "id": 6714227,
      "ordem": 3,
      "rotulo": "C    "
    },
    {
      "corpo": "<p style=\"text-align: justify;\">sua presença na abertura do texto tem caráter ilustrativo, pois os gêneros textuais são instrumentos estanques e enrijecedores da ação criativa.</p>",
      "corpo_clean": "sua presença na abertura do texto tem caráter ilustrativo, pois os gêneros textuais são instrumentos estanques e enrijecedores da ação criativa.",
      "id": 6714228,
      "ordem": 4,
      "rotulo": "D    "
    },
    {
      "corpo": "<p style=\"text-align: justify;\">sua classificação de gênero literário foi alterada, tendo em vista sua finalidade e objetivo maior exercido no texto “Vida de Professor”.</p>",
      "corpo_clean": "sua classificação de gênero literário foi alterada, tendo em vista sua finalidade e objetivo maior exercido no texto “Vida de Professor”.",
      "id": 6714229,
      "ordem": 5,
      "rotulo": "E    "
    }
  ],
  "resposta_correta": "6714229",
  "dificuldade": "Difícil",
  "anulada": false,
  "desatualizada": false,
  "hasImage": false,
  "hasImageItens": false
}