{
  "id": 2942952,
  "codigo_real": "112.1.21.1.6.1.6",
  "disciplina_real": "Língua Portuguesa",
  "assunto_real": "Contraposição",
  "bancas_nome": "Fundação Getúlio Vargas",
  "bancas_sigla": "FGV",
  "orgaos_nome": "Tribunal de Justiça da Bahia",
  "cargos_descricao": "Juiz Leigo",
  "ano": 2023,
  "nivel": "Superior",
  "tipo": "multipla escolha",
  "enunciado": "<p style=\"text-align: justify;\">Todas as alternativas abaixo apresentam a mesma estrutura: à esquerda, vê-se uma passagem transcrita do texto 1; à direita, apresenta-se uma proposta de reescritura dessa mesma passagem. </p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">A única alternativa em que essa proposta de reescritura NÃO produz alteração obrigatória no significado é:</p>",
  "grupoQuestao_enunciado": "<p style=\"text-align: justify;\">Texto 1 – Estudo revela novo alvo para busca de terapias contra doença de Parkinson [fragmento]</p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><em>Experimentos com camundongos feitos na USP mostraram que a micróglia, um tipo de célula imunológica presente no sistema nervoso central, ajuda a limitar a perda de neurônios</em></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Agência Fapesp </p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Estudo conduzido no Instituto de Ciências Biomédicas da Universidade de São Paulo (ICB-USP) revelou um possível mecanismo protetor contra a doença de Parkinson. </p><p style=\"text-align: justify;\">Em camundongos, foi observado que a micróglia, um tipo de célula imunológica do sistema nervoso que compõe a chamada glia – conjunto diversificado de células que dá suporte ao funcionamento dos neurônios – pode limitar a perda de capacidade motora e a morte neuronal.</p><p style=\"text-align: justify;\">Todos os testes foram conduzidos em animais que receberam 6-hidroxidopamina, uma toxina indutora de sintomas semelhantes aos da doença de Parkinson, aplicada diretamente no cérebro. Antes, metade dos animais teve as micróglias praticamente eliminadas por uma substância, chamada PLX5622. O grupo que manteve essas células registrou perdas menos significativas de neurônios e de movimento quando comparado aos demais roedores.</p><p style=\"text-align: justify;\">\"Esses resultados sugerem um possível alvo para o tratamento da doença no futuro, quando descobrirmos mecanismos capazes de ativar a micróglia de maneira benéfica\", disse a doutoranda Carolina Parga à assessoria de imprensa do ICB-USP. Ela é primeira autora de um artigo publicado no Journal of Neuroimmunology. </p><p style=\"text-align: justify;\">[...] </p><p style=\"text-align: justify;\">A descoberta contradiz o que os próprios pesquisadores do ICB e outros estudiosos da área haviam visto anteriormente sobre essas células. Até então acreditava-se o contrário, pois, quando elas eram bloqueadas por fármacos, os sintomas do Parkinson eram mitigados.</p><p style=\"text-align: justify;\">\"A hipótese mais provável para explicar essa diferença nos resultados é a atuação dos dois fenótipos da micróglia, algo já identificado anteriormente na literatura científica. Uma característica, a positiva, que protege contra a perda neuronal, talvez se manifeste no início da doença, e a outra característica, a negativa, que impulsiona essa perda neuronal, vai predominando à medida que a doença vai evoluindo; o mesmo pode ocorrer em outras doenças neurodegenerativas, como o Alzheimer e algumas formas de epilepsia\", detalha Luiz Roberto Giorgetti de Britto, coordenador do estudo pelo Laboratório de Neurobiologia Celular do ICB. [...]</p><p style=\"text-align: justify;\">\"Isso reforça a importância de desenvolvermos formas de diagnósticos mais assertivas para as doenças neurodegenerativas, para assim chegarmos a soluções terapêuticas. Pois trata-se de doenças que podem estar ativas durante décadas antes do diagnóstico, que em geral se dá só após a manifestação de sintomas, mas sendo mitigadas pela micróglia e outros mecanismos\", complementa.</p><p style=\"text-align: justify;\">MUDANÇAS GENÉTICAS </p><p style=\"text-align: justify;\">No estudo também foram identificados dois genes que podem estar relacionados à doença de Parkinson. Esses genes apresentavam menor expressão apenas nos grupos em que as micróglias foram eliminadas. </p><p style=\"text-align: justify;\">\"São dois genes relacionados à transmissão por dopamina [substância que influencia nossas emoções, aprendizado e locomoção, além de outras funções] entre alguns grupos de neurônios do sistema nervoso, o que sugere que a micróglia pode ser responsável pela modulação da expressão de genes que atuam nesses processos. Isso ajuda a explicar como a sua ausência resulta na perda de neurônios, o que causa a diminuição de dopamina, o fator responsável pelas alterações motoras\", aponta Parga. </p><p style=\"text-align: justify;\">Esse conhecimento é promissor principalmente para a pequena parcela de casos de Parkinson e Alzheimer que tem causas genéticas, um total de 5% a 7% dos diagnósticos. \"Conhecendo melhor o comportamento desses genes talvez possamos, no futuro, antecipar o diagnóstico da doença, além de propor terapias que consistem na manipulação deles\", afirma Britto.</p><p style=\"text-align: justify;\">O Laboratório de Neurobiologia Celular agora se aprofunda nos resultados obtidos e nas hipóteses levantadas e também estuda as possíveis implicações da micróglia em modelos animais da doença de Alzheimer. </p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\">Disponível em: https://www1.folha.uol.com.br/ciencia/2023/06/estudo-revela-novo-alvo-para-a-busca-de-terapias-contra-a-doenca-de-parkinson.shtml </p>",
  "alternativas": [
    {
      "corpo": "<p style=\"text-align: justify;\">“Estudo conduzido no Instituto de Ciências Biomédicas [...] revelou um possível mecanismo protetor contra a doença de Parkinson.” &gt; Estudo conduzido no Instituto de Ciências Biomédicas [...] revelou um mecanismo protetor possível contra a doença de Parkinson. </p>",
      "corpo_clean": "“Estudo conduzido no Instituto de Ciências Biomédicas [...] revelou um possível mecanismo protetor contra a doença de Parkinson.” &gt; Estudo conduzido no Instituto de Ciências Biomédicas [...] revelou um mecanismo protetor possível contra a doença de Parkinson. ",
      "id": 11880408,
      "ordem": 1,
      "rotulo": "A    "
    },
    {
      "corpo": "<p style=\"text-align: justify;\"> “O grupo que manteve essas células registrou perdas menos significativas de neurônios e de movimento quando comparado aos demais roedores.” &gt; O grupo que, quando comparado aos demais roedores, manteve essas células registrou perdas menos significativas de neurônios e de movimento.</p>",
      "corpo_clean": " “O grupo que manteve essas células registrou perdas menos significativas de neurônios e de movimento quando comparado aos demais roedores.” &gt; O grupo que, quando comparado aos demais roedores, manteve essas células registrou perdas menos significativas de neurônios e de movimento.",
      "id": 11880409,
      "ordem": 2,
      "rotulo": "B    "
    },
    {
      "corpo": "<p style=\"text-align: justify;\">“A descoberta contradiz o que os próprios pesquisadores do ICB e outros estudiosos da área haviam visto anteriormente sobre essas células.” &gt; A descoberta contradiz o que os próprios pesquisadores do ICB e outros estudiosos da área viram anteriormente sobre essas células. </p>",
      "corpo_clean": "“A descoberta contradiz o que os próprios pesquisadores do ICB e outros estudiosos da área haviam visto anteriormente sobre essas células.” &gt; A descoberta contradiz o que os próprios pesquisadores do ICB e outros estudiosos da área viram anteriormente sobre essas células. ",
      "id": 11880410,
      "ordem": 3,
      "rotulo": "C    "
    },
    {
      "corpo": "<p style=\"text-align: justify;\">“No estudo também foram identificados dois genes que podem estar relacionados à doença de Parkinson.” &gt; No estudo foram identificados dois genes que podem estar relacionados também à doença de Parkinson.</p>",
      "corpo_clean": "“No estudo também foram identificados dois genes que podem estar relacionados à doença de Parkinson.” &gt; No estudo foram identificados dois genes que podem estar relacionados também à doença de Parkinson.",
      "id": 11880411,
      "ordem": 4,
      "rotulo": "D    "
    },
    {
      "corpo": "<p style=\"text-align: justify;\">“Esses genes apresentavam menor expressão apenas nos grupos em que as micróglias foram eliminadas.” &gt; Esses genes apresentavam menor expressão nos grupos em que apenas as micróglias foram eliminadas.</p>",
      "corpo_clean": "“Esses genes apresentavam menor expressão apenas nos grupos em que as micróglias foram eliminadas.” &gt; Esses genes apresentavam menor expressão nos grupos em que apenas as micróglias foram eliminadas.",
      "id": 11880412,
      "ordem": 5,
      "rotulo": "E    "
    }
  ],
  "resposta_correta": "11880410",
  "dificuldade": "Fácil",
  "anulada": false,
  "desatualizada": false,
  "hasImage": false,
  "hasImageItens": false
}