{
  "id": 1961413,
  "codigo_real": "112.1.1",
  "disciplina_real": "Língua Portuguesa",
  "assunto_real": "Pressupostos e subentendidos - Pressupostos e subentendidos",
  "bancas_nome": "ISAE",
  "bancas_sigla": "",
  "orgaos_nome": "Polícia Militar do Amazonas",
  "cargos_descricao": "Cabo - Área: Auxiliar de Odontologia",
  "ano": 2011,
  "nivel": "Médio",
  "tipo": "multipla escolha",
  "enunciado": "<p style=\"text-align: justify;\">Ao final da leitura do texto, é possível afirmar que o que move o interesse da cronista é tentar compreender:</p>",
  "grupoQuestao_enunciado": "<p style=\"text-align: center;\"><strong>Na pele do outro </strong>(adaptação)</p><p style=\"text-align: right;\">Eliane Brum</p><p style=\"text-indent: 2em; text-align: justify;\">\tO cotidiano parece se repetir conforme o previsto até que você é empalado por uma cena. Eu saía da loja de um shopping de São Paulo, na tarde de sábado, quando ele passou por mim. Não sei se era a forma como o ar se deslocava de outro jeito ao redor dele, mas eu ainda não o tinha visto e minhas mãos já se estendiam no ar para amparálo. Ou talvez fosse só impressão minha, uma vontade estancada antes do movimento. Era um homem velho. Mas mais do que velho, era um homem doente. Cada um dos seus passos se dava por uma coragem tão grande, porque até o pé aterrissar no chão me parecia que ele podia retroceder ou cair. Mas ele avançava. E porque ele avançava na minha frente eu pude ver aquilo que outras partes de mim já haviam percebido antes. Sobre a sua cabeça havia uma peruca tão falsa que servia apenas para revelar aquilo que ele pretendia esconder. E de uma cor tão diferente do seu cabelo branco que parecia descuido de quem o amava ou não amava. Aquilo doía porque havia uma vaidade nele, a preocupação de ocultar a nudez da cabeça. E a peruca mal feita a expunha como um fracasso. A cada um de seus passos de epopeia sua camisa subia revelando um largo pedaço da fralda geriátrica. E assim ele avançava como uma denúncia claudicante da fragilidade de todos nós. Atravessando o corredor do shopping, lugar onde fingimos poder comprar tudo o que nos falta, consumidos pelo medo dessa vida que já começa nos garantindo apenas o fim.</p><p style=\"text-indent: 2em; text-align: justify;\">\tEu o seguia nesse balé sem coreografia quando ouvi os risinhos. Olhei ao redor e vi as pessoas se cutucando. Olha lá. Olha lá que engraçado. Ele tinha virado piada. Aquele homem desconhecido deixara a sua casa e atravessava o shopping. Para isso empreendera seus melhores esforços. Tinha vestido a peruca para que não percebessem sua calvície. Tinha colocado a fralda para não se urinar no meio do corredor. E caminhava podendo cair a cada passo. E as pessoas ao seu redor riam. E por um momento temi uma cena de filme, quando de repente todos começam a gargalhar e há apenas o homem em silêncio. O homem que não compreende. Até enxergar seu reflexo no olhar que o outro lhe devolve e ser aniquilado porque tudo o que veem nele não é um homem tentando viver, mas uma chance de garantir sua superioridade e sua diferença.</p><p style=\"text-indent: 2em; text-align: justify;\">\tQuando entrevisto algum escritor costumo perguntar: por que você escreve? Alguns me respondem que escrevem para não matar. Eu também escrevo para não matar. Acho que na maior parte das vezes a gente escreve, pinta, cozinha, compõe, costura, cria, enfim, porque não sabe o que fazer com as pessoas que riem enquanto alguém tenta atravessar o corredor do shopping sem ter forças para atravessar o corredor do shopping.</p><p style=\"text-indent: 2em; text-align: justify;\">\tO que me horroriza, mais do que os grandes massacres estampados no noticiário, são essas pequenas maldades do cotidiano. E só consigo compreender os grandes massacres a partir dos pequenos massacres de todo dia. Os risinhos e dedos que apontam, os cotovelos que se cutucam.</p><p style=\"text-indent: 2em; text-align: justify;\">\tQuem pratica os massacres miúdos do dia a dia é gente que se acha do bem, que não cometeu nenhum delito, que vai trabalhar de manhã e dá presente de Natal. Gente com quem você pode conversar sobre o tempo enquanto espera o ônibus, que trabalha ao seu lado ou bem perto de você, e às vezes até lhe empresta o creme dental no banheiro. É destes que eu tenho mais medo, é com estes que eu não sei lidar.</p><p style=\"text-indent: 2em; text-align: justify;\">Entrevistei muitos assassinos sem sobressalto, porque estava tudo ali, explícito. Era uma quebra. O que me parece mais difícil é lidar com o mal rotineiro e persistente, difícil de combater porque camuflado. O mal praticado com afinco pelos pequenos assassinos do cotidiano que nenhuma lei enquadra. E quando você os confronta, esboçam uma cara de espanto.</p><p style=\"text-indent: 2em; text-align: justify;\">\tO pequeno mal está por toda parte. Possivelmente sempre esteve. Apenas que cada época tem suas peculiaridades. E na nossa somos cegados o tempo inteiro por imagens que nos chegam por telas de todos os tamanhos. E cada vez mais escolhemos as cenas que veremos, com quais nosso cérebro decidirá se comover. E as dividimos com os amigos no twitter, enviamos por email e parece até que há uma competição sobre quem consegue enviar mais rápido as imagens mais impactantes. Mas não sei se isso é ver. Não sei se isso nos coloca em contato de verdade.</p><p style=\"text-indent: 2em; text-align: justify;\">\tPenso nisso porque acho que o mundo seria melhor — e a vida doeria um pouco menos — se cada um se esforçasse para vestir a pele do outro antes de rir, apontar e cutucar o colega para que não perca a chance de desprezar um outro, em geral mais vulnerável. Antes de julgar e de condenar. Antes de se achar melhor, mais esperto e mais inteligente. Vestir a pele do outro no minuto anterior ao salto na jugular.</p><p>(...)</p><p style=\"text-indent: 2em; text-align: justify;\">\tQuais são as razões delas, então? Por que ao testemunhar o homem que atravessa o shopping em passos trôpegos elas riem, se cutucam e apontam? Fiquei pensando se estas pessoas estão tão cegas pela avalanche de cenas em tempo real que para elas é apenas uma imagem da qual podem se descolar. É só mais uma cena que, como tantas a que assistimos todos os dias, não sabemos mais se é realidade ou ficção. Não é que não sabemos, apenas que parece que não importa, agora que os limites estão distendidos. Por que apenas assistimos às cenas — não as vemos nem entramos em contato.</p><p style=\"text-align: justify;\">(...)</p><p style=\"text-indent: 2em; text-align: justify;\">\tSerá que era por isso que podiam rir? Por que não tinham nenhuma conexão com aquele outro ser humano? É curioso que agora o verbo conectar é mais usado para nos ligarmos a uma máquina que nos leva instantaneamente para a vida dos outros. Pela primeira vez somos capazes de nos conectar ao mundo inteiro. O que é mais fácil do que se conectar a uma só pessoa — ao homem doente que atravessa o corredor do shopping diante de nós. É curioso como agora podemos nos conectar — para nos desconectarmos.</p><p style=\"text-indent: 2em; text-align: justify;\">E se, ao contrário, riam porque se sentiam tão conectadas a ele que precisavam rir para suportar? Pensei então que talvez pudesse ser esta a razão. Aquelas pessoas realmente enxergavam aquele homem — e por enxergar é que precisavam rir, se cutucar e apontar. Porque a fragilidade dele também é a delas, a de cada um de nós.</p><p>(...)</p><p style=\"text-align: justify; text-indent: 2em;\">\tTalvez seja esta a razão, pensei. Essas pessoas precisaram rir, cutucar e apontar para ter a certeza — momentânea e ilusória — de que ele não era elas. Não seria nunca. Só apontamos para o outro, para o diferente, para aquele que não somos nós. E quando apontamos para alguém é justamente para denunciar que ela não é como nós.</p><p style=\"text-align: justify; text-indent: 2em;\">\tNeste caso, teria sido para se certificar. Elas diziam: Olha que peruca ridícula. Ou: Você viu que ele está de fralda? Mas na verdade estavam dizendo: O que acontece com ele nunca acontecerá comigo. Ou: Ele não tem nada a ver comigo. Por que deixam gente assim entrar num shopping?</p><p style=\"text-align: justify; text-indent: 2em;\">\tRiam, cutucavam e apontavam por medo do que viam nele — de si mesmas.</p><p style=\"text-align: justify; text-indent: 2em;\">\tSão hipóteses, apenas. Uma tentativa de entender — de pensar e escrever em vez de responder com violência à violência que presenciei. E que me aniquila tanto quanto um massacre reconhecido no noticiário como massacre.</p><p style=\"text-align: justify; text-indent: 2em;\">\tTalvez não seja nada disso. No Natal minha filha me deu de presente uma camiseta em que a Mafalda, a personagem do cartunista argentino Quino, dizia: “E não é que neste mundo tem cada vez mais gente e cada vez menos pessoas?”. Talvez ali, no corredor do shopping, não fossem pessoas — só gente. Porque nascemos gente — mas só nos tornamos pessoas se fizermos o movimento.</p><p>(http://revistaepoca.globo.com/Revista/Epoca/0,,EMI202868- 15230,00.html – 02/03/2011)</p>",
  "alternativas": [
    {
      "corpo": "<p style=\"text-align: justify;\">como o mal pode se dar numa cena cotidiana de shopping;</p>",
      "corpo_clean": "como o mal pode se dar numa cena cotidiana de shopping;",
      "id": 7598511,
      "ordem": 1,
      "rotulo": "A    "
    },
    {
      "corpo": "<p style=\"text-align: justify;\">por que as pessoas riem de um idoso numa cena cotidiana de shopping;</p>",
      "corpo_clean": "por que as pessoas riem de um idoso numa cena cotidiana de shopping;",
      "id": 7598512,
      "ordem": 2,
      "rotulo": "B    "
    },
    {
      "corpo": "<p>por que um idoso caminha sozinho num shopping;</p>",
      "corpo_clean": "por que um idoso caminha sozinho num shopping;",
      "id": 7598513,
      "ordem": 3,
      "rotulo": "C    "
    },
    {
      "corpo": "<p>como se dão as relações das pessoas num shopping.</p>",
      "corpo_clean": "como se dão as relações das pessoas num shopping.",
      "id": 7598514,
      "ordem": 4,
      "rotulo": "D    "
    }
  ],
  "resposta_correta": "7598511",
  "dificuldade": "Fácil",
  "anulada": false,
  "desatualizada": false,
  "hasImage": false,
  "hasImageItens": false
}