{
  "id": 377447,
  "codigo_real": "140.5.8.3",
  "disciplina_real": "Tecnologia da Informação",
  "assunto_real": "Análise de Pontos de Função (APF)",
  "bancas_nome": "Centro de Seleção e de Promoção de Eventos UnB",
  "bancas_sigla": "CESPE CEBRASPE",
  "orgaos_nome": "Tribunal Regional Eleitoral de Mato Grosso",
  "cargos_descricao": "Analista Judiciário - Área Analista de Sistemas",
  "ano": 2010,
  "nivel": "Superior",
  "tipo": "multipla escolha",
  "enunciado": "<p align=justify>A análise de pontos por função é um método</p>",
  "grupoQuestao_enunciado": "",
  "alternativas": [
    {
      "corpo": "<p align=justify>capaz de medir projetos de desenvolvimento e manutenção\r\nde software, e que depende da tecnologia utilizada na\r\nimplementação.</p>",
      "corpo_clean": "capaz de medir projetos de desenvolvimento e manutenção de software, e que depende da tecnologia utilizada na implementação.",
      "id": 1349602,
      "ordem": 1,
      "rotulo": "A    "
    },
    {
      "corpo": "<p align=justify>padronizado para a medição de projetos de desenvolvimento\r\nde software. Além disso, visa estabelecer uma medida de\r\ntamanho, em pontos de função, e considera as funcionalidades\r\nimplementadas, sob o ponto de vista do usuário.</p>",
      "corpo_clean": "padronizado para a medição de projetos de desenvolvimento de software. Além disso, visa estabelecer uma medida de tamanho, em pontos de função, e considera as funcionalidades implementadas, sob o ponto de vista do usuário.",
      "id": 1349603,
      "ordem": 2,
      "rotulo": "B    "
    },
    {
      "corpo": "<p align=justify>que mede a funcionalidade requisitada com foco no analista\r\nde desenvolvimento.</p>",
      "corpo_clean": "que mede a funcionalidade requisitada com foco no analista de desenvolvimento.",
      "id": 1349604,
      "ordem": 3,
      "rotulo": "C    "
    },
    {
      "corpo": "<p align=justify>que estima o tamanho do pacote de software adquirido,\r\nanalisando o número de funções desenvolvidas com parâmetros\r\nde retorno diferente de nulo (null).</p>",
      "corpo_clean": "que estima o tamanho do pacote de software adquirido, analisando o número de funções desenvolvidas com parâmetros de retorno diferente de nulo (null).",
      "id": 1349605,
      "ordem": 4,
      "rotulo": "D    "
    },
    {
      "corpo": "<p align=justify>que verifica se as telas dos sistemas estão de acordo com a\r\nquantidade mínima segundo o tamanho do código.</p>",
      "corpo_clean": "que verifica se as telas dos sistemas estão de acordo com a quantidade mínima segundo o tamanho do código.",
      "id": 1349606,
      "ordem": 5,
      "rotulo": "E    "
    }
  ],
  "resposta_correta": "1349603",
  "dificuldade": "Fácil",
  "anulada": false,
  "desatualizada": false,
  "hasImage": false,
  "hasImageItens": false
}